{
	"Presentation": "Bienvenue sur LemonTri, une web app pour apprendre les différentes consignes sur le recyclage afin d'adopter un mode de vie plus durable.",
	"SortingInstructions": "Consignes de tri",
	"NoDevice": "Aucun dispositif photo détecté !",
	"Banned": "Interdits",
	"FindOutMore": "En savoir +",
	"DidUKnow": "Le saviez-vous ?",
	"SortingScore": "Mes scores de tri",
	"WithdrawalHistory": "Historique de retrait",
	"ErrorMessageHistory": "Référez-vous aux guides pour trier vos déchets !",
	"UseAlert": "Cliquez sur le bouton Photo pour utiliser votre caméra",
	"Perfect": "Parfait",
	"Unsuitable": "Instatisfaisant",
	"Dumpster": "A la benne",
    "PaperCup": "Gobelet en carton",
    "CigarettesButt": "Mégot de cigarette",
    "Battery": "Pile",
    "Capsule": "Capsule",
    "Book": "Livre",
    "PlasticCup": "Gobelet en plastique",
    "Glass": "Verre",
    "Reuse": "Réemploi",
    "Paper": "Papier",
    "Mask": "Masque",
    "CoffeeGrounds": "Marc de café",
    "Oil": "Huile",
	"ConfidentialPaper": "Papier confidentiel",
    "DEEE": "DEEE",
    "Cartridge": "Cartouche",
    "Cardboard": "Carton",
    "Can": "Canette",
    "Bottle": "Bouteille",
    "BottleCap": "Bouchon",
    "Wood": "Bois",
    "Biowaste": "Déchets Alimentaires",
    "Bulb": "Ampoule",
	"BiowasteScraps": "Déchets alimentaires",
	"BiowastePackaging": "Emballages alimentaires",
	"BiowasteBanned": "Fruits, légumes, oeufs, viandes, agrumes, sachets de thé, marc de café",
	"BiowasteCycle1": "Conditionnement",
	"BiowasteCycle2": "Tri et collecte à la source",
	"BiowasteCycle3": "Contrôle et tamissage",
	"BiowasteCycle4": "Compostage",
	"BiowasteCycle5": "Maturation / Tamissage / Stockage",
	"BiowasteCycle6": "Culture",
	"BottleBanned": "Emballages en plastique, bouteilles opaques (ex : lait)",
	"BottleCycle2": "Mise en balle",
	"BottleCycle3": "Affinage par tri-optique",
	"BottleCycle4": "Broyage",
	"BottleCycle5": "Séparation des bouchons",
	"BottleCycle6": "Régénération en granules",
	"BottleCycle7": "Injection et soufflage",
	"BottleCycle8": "Nouvelles bouteilles",
	"LSVGeneral1": "Si on empilait les gobelets utilisés par les Français, ils formeraient chaque année une pyramide haute comme 25 tours Eiffel !",
	"LSVGeneral2": "Avec 200 000 mégots on peut fabriquer une chaise de jardin en plastique !",
	"LSVGeneral3": "Chaque Français utilise en moyenne 20 piles et/ou petites batteries par an.",
	"LSVGeneral4": "Un quart des Français ont chez eux une machine à dosettes.",
	"LSVGeneral5": "Les trois genres de livres les plus lus sont : les romans (surtout policiers), les livres pratiques et enfin les BD/Comix... Le nombre moyen de livres lus en entier par an par contre est assez faible : 3,5.",
	"LSVGeneral6": "En 2012, près de la totalité des Français (98 %) déclare avoir déjà pratiqué le réemploi.",
	"LSVGeneral7": "Recycler une tonne de papier permet de sauver 17 arbres !",
	"LSVGeneral8": "200 millions de masques sont consommés chaque semaine en France.",
	"LSVGeneral9": "Les pays du nord de l’Europe sont les plus grands consommateurs de café au monde (Pays-Bas, Suède, Danemark, Finlande).",
	"LSVGeneral10": "3kg de CO2 valoriser 1L d’huile usagée permet d’éviter l’émission de 3kg de CO2",
	"LSVGeneral11": "44,7 Millions de tonnes de DEEE sont produits chaque année dans le monde.",
	"LSVGeneral12": "Mises bout à bout, les cartouches consommées annuellement à travers le monde équivalent à 129 fois la Grande Muraille de Chine.",
	"LSVGeneral13": "En Europe, environ 60% des cartons sont fabriqués à partir de carton recyclé.",
	"LSVGeneral14": "660 canettes en aluminium permettent de fabriquer un vélo, 48.000 une voiture et 15 millions un avion A380 d’Airbus !",
	"LSVGeneral15": "Avec 27 bouteilles d’1.5 litres, on fabrique un pull en laine polaire !",
	"LSVGeneral16": "D'ici à 2024, tous les bouchons de boissons en bouteille plastique jusqu’à trois litres devront être solidaires de leur bouteille. Le PEHD et PET seront séparés durant le processus de recyclage.",
	"LSVGeneral17": "Une tonne de bois recyclé permet d’économiser 1,5 m3 de bois, 700 kg de charbon et 300 L de fioul.",
	"LSVGeneral18": "Depuis le 1er janvier 2016, les professionnels produisant plus de 10 tonnes de biodéchets par an ont l’obligation de les trier et de les faire valoriser dans des filières adaptées.",
	"LSVGeneral19": "Un foyer français possède en moyenne 25 points lumineux et achète 3 lampes par an !",
	"LSV1": "Pour la préservation de l’environnement et la mise en place de filières de recyclage efficaces, une éco-contribution est incluse dans le prix de vente des ampoules.",
	"LSV2": "Depuis janvier 2012, les personnes qui produisent une grande quantité de biodéchets ont l’obligation de trier ces déchets et de les faire valoriser dans des filières adaptées"
}
